{
  "Acoustic Neuroma": {},
  "Adenoiditis": {},
  "Allergic Rhinitis": {
    "PREDNISONE": {
      "indications_and_usage": [
        "INDICATIONS Prednisone tablets are indicated in the following conditions: 1. Endocrine Disorders Primary or secondary adrenocortical insufficiency (hydrocortisone or cortisone is the first choice; synthetic analogs may be used in conjunction with mineralocorticoids where applicable; in infancy mineralocorticoid supplementation is of particular importance) Congenital adrenal hyperplasia Hypercalcemia associated with cancer Nonsuppurative thyroiditis 2. Rheumatic Disorders As adjunctive therapy for short-term administration (to tide the patient over an acute episode or exacerbation) in: Psoriatic arthritis Rheumatoid arthritis, including juvenile rheumatoid arthritis (selected cases may require low-dose maintenance therapy) Ankylosing spondylitis Acute and subacute bursitis Acute nonspecific tenosynovitis Acute gouty arthritis Post-traumatic osteoarthritis Synovitis of osteoarthritis Epicondylitis 3. Collagen Diseases During an exacerbation or as maintenance therapy in selected cases of: Systemic lupus erythematosus Systemic dermatomyositis (polymyositis) Acute rheumatic carditis 4. Dermatologic Diseases Pemphigus Bullous dermatitis herpetiformis Severe erythema multiforme (Stevens-Johnson syndrome) Exfoliative dermatitis Mycosis fungoides Severe psoriasis Severe seborrheic dermatitis 5. Allergic States Control of severe or incapacitating allergic conditions intractable to adequate trials of conventional treatment: Seasonal or perennial allergic rhinitis Bronchial asthma Contact dermatitis Atopic dermatitis Serum sickness Drug hypersensitivity reactions 6. Ophthalmic Diseases Severe acute and chronic allergic and inflammatory processes involving the eye and its adnexa such as: Allergic corneal marginal ulcers Herpes zoster ophthalmicus Anterior segment inflammation Diffuse posterior uveitis and choroiditis Sympathetic ophthalmia Allergic conjunctivitis Keratitis Chorioretinitis Optic neuritis Iritis and iridocyclitis 7. Respiratory Diseases Symptomatic sarcoidosis Loeffler’s syndrome not manageable by other means Berylliosis Fulminating or disseminated pulmonary tuberculosis when used concurrently with appropriate antituberculous chemotherapy Aspiration pneumonitis 8. Hematologic Disorders Idiopathic thrombocytopenic purpura in adults Secondary thrombocytopenia in adults Acquired (autoimmune) hemolytic anemia Erythroblastopenia (RBC anemia) Congenital (erythroid) hypoplastic anemia 9. Neoplastic Diseases For palliative management of: Leukemias and lymphomas in adults Acute leukemia of childhood 10. Edematous States To induce a diuresis or remission of proteinuria in the nephrotic syndrome, without uremia, of the idiopathic type or that due to lupus erythematosus. 11. Gastrointestinal Diseases To tide the patient over a critical period of the disease in: Ulcerative colitis Regional enteritis 12. Nervous System Acute exacerbations of multiple sclerosis 13. Miscellaneous Tuberculous meningitis with subarachnoid block or impending block when used concurrently with appropriate antituberculous chemotherapy Trichinosis with neurologic or myocardial involvement"
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION The initial dosage of prednisone may vary from 5 mg to 60 mg of prednisone per day depending on the specific disease entity being treated. In situations of less severity lower doses will generally suffice while in selected patients higher initial doses may be required. The initial dosage should be maintained or adjusted until a satisfactory response is noted. If after a reasonable period of time there is a lack of satisfactory clinical response, prednisone should be discontinued and the patient transferred to other appropriate therapy. IT SHOULD BE EMPHASIZED THAT DOSAGE REQUIREMENTS ARE VARIABLE AND MUST BE INDIVIDUALIZED ON THE BASIS OF THE DISEASE UNDER TREATMENT AND THE RESPONSE OF THE PATIENT . After a favorable response is noted, the proper maintenance dosage should be determined by decreasing the initial drug dosage in small decrements at appropriate time intervals until the lowest dosage which will maintain an adequate clinical response is reached. It should be kept in mind that constant monitoring is needed in regard to drug dosage. Included in the situations which may make dosage adjustments necessary are changes in clinical status secondary to remissions or exacerbations in the disease process, the patient’s individual drug responsiveness, and the effect of patient exposure to stressful situations not directly related to the disease entity under treatment; in this latter situation it may be necessary to increase the dosage of prednisone for a period of time consistent with the patient’s condition. If after long-term therapy the drug is to be stopped, it is recommended that it be withdrawn gradually rather than abruptly. Multiple Sclerosis In the treatment of acute exacerbations of multiple sclerosis daily doses of 200 mg of prednisolone for a week followed by 80 mg every other day for 1 month have been shown to be effective. (Dosage range is the same for prednisone and prednisolone.) ADT ® (Alternate Day Therapy) ADT is a corticosteroid dosing regimen in which twice the usual daily dose of corticoid is administered every other morning. The purpose of this mode of therapy is to provide the patient requiring long-term pharmacologic dose treatment with the beneficial effects of corticoids while minimizing certain undesirable effects, including pituitary-adrenal suppression, the Cushingoid state, corticoid withdrawal symptoms, and growth suppression in children. The rationale for this treatment schedule is based on two major premises: (a) the anti-inflammatory or therapeutic effect of corticoids persists longer than their physical presence and metabolic effects and (b) administration of the corticosteroid every other morning allows for re-establishment of more nearly normal hypothalamic-pituitary-adrenal (HPA) activity on the off-steroid day. A brief review of the HPA physiology may be helpful in understanding this rationale. Acting primarily through the hypothalamus a fall in free cortisol stimulates the pituitary gland to produce increasing amounts of corticotropin (ACTH) while a rise in free cortisol inhibits ACTH secretion. Normally the HPA system is characterized by diurnal (circadian) rhythm. Serum levels of ACTH rise from a low point about 10 pm to a peak level about 6 am. Increasing levels of ACTH stimulate adrenocortical activity resulting in a rise in plasma cortisol with maximal levels occurring between 2 am and 8 am. This rise in cortisol dampens ACTH production and in turn adrenocortical activity. There is a gradual fall in plasma corticoids during the day with lowest levels occurring about midnight. The diurnal rhythm of the HPA axis is lost in Cushing’s disease, a syndrome of adrenocortical hyperfunction characterized by obesity with centripetal fat distribution, thinning of the skin with easy bruisability, muscle wasting with weakness, hypertension, latent diabetes, osteoporosis, electrolyte imbalance, etc. The same clinical findings of hyperadrenocorticism may be noted during long-term pharmacologic dose corticoid therapy administered in conventional daily divided doses. It would appear, then, that a disturbance in the diurnal cycle with maintenance of elevated corticoid values during the night may play a significant role in the development of undesirable corticoid effects. Escape from these constantly elevated plasma levels for even short periods of time may be instrumental in protecting against undesirable pharmacologic effects. During conventional pharmacologic dose corticosteroid therapy, ACTH production is inhibited with subsequent suppression of cortisol production by the adrenal cortex. Recovery time for normal HPA activity is variable depending upon the dose and duration of treatment. During this time the patient is vulnerable to any stressful situation. Although it has been shown that there is considerably less adrenal suppression following a single morning dose of prednisolone (10 mg) as opposed to a quarter of that dose administered every 6 hours, there is evidence that some suppressive effect on adrenal activity may be carried over into the following day when pharmacologic doses are used. Further, it has been shown that a single dose of certain corticosteroids will produce adrenocortical suppression for two or more days. Other corticoids, including methylprednisolone, hydrocortisone, prednisone, and prednisolone, are considered to be short acting (producing adrenocortical suppression for 1¼ to 1½ days following a single dose) and thus are recommended for alternate day therapy. The following should be kept in mind when considering alternate day therapy: 1) Basic principles and indications for corticosteroid therapy should apply. The benefits of ADT should not encourage the indiscriminate use of steroids. 2) ADT is a therapeutic technique primarily designed for patients in whom long-term pharmacologic corticoid therapy is anticipated. 3) In less severe disease processes in which corticoid therapy is indicated, it may be possible to initiate treatment with ADT. More severe disease states usually will require daily divided high dose therapy for initial control of the disease process. The initial suppressive dose level should be continued until satisfactory clinical response is obtained, usually four to ten days in the case of many allergic and collagen diseases. It is important to keep the period of initial suppressive dose as brief as possible particularly when subsequent use of alternate day therapy is intended. Once control has been established, two courses are available: (a) change to ADT and then gradually reduce the amount of corticoid given every other day or (b) following control of the disease process reduce the daily dose of corticoid to the lowest effective level as rapidly as possible and then change over to an alternate day schedule. Theoretically, course (a) may be preferable. 4) Because of the advantages of ADT, it may be desirable to try patients on this form of therapy who have been on daily corticoids for long periods of time (e.g., patients with rheumatoid arthritis). Since these patients may already have a suppressed HPA axis, establishing them on ADT may be difficult and not always successful. However, it is recommended that regular attempts be made to change them over. It may be helpful to triple or even quadruple the daily maintenance dose and administer this every other day rather than just doubling the daily dose if difficulty is encountered. Once the patient is again controlled, an attempt should be made to reduce this dose to a minimum. 5) As indicated above, certain corticosteroids, because of their prolonged suppressive effect on adrenal activity, are not recommended for alternate day therapy (e.g., dexamethasone and betamethasone). 6) The maximal activity of the adrenal cortex is between 2 am and 8 am, and it is minimal between 4 pm and midnight. Exogenous corticosteroids suppress adrenocortical activity the least, when given at the time of maximal activity (am). 7) In using ADT it is important, as in all therapeutic situations to individualize and tailor the therapy to each patient. Complete control of symptoms will not be possible in all patients. An explanation of the benefits of ADT will help the patient to understand and tolerate the possible flare-up in symptoms which may occur in the latter part of the off-steroid day. Other symptomatic therapy may be added or increased at this time if needed. 8) In the event of an acute flare-up of the disease process, it may be necessary to return to a full suppressive daily divided corticoid dose for control. Once control is again established alternate day therapy may be re-instituted. 9) Although many of the undesirable features of corticosteroid therapy can be minimized by ADT, as in any therapeutic situation, the physician must carefully weigh the benefit-risk ratio for each patient in whom corticoid therapy is being considered."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Systemic fungal infections and known hypersensitivity to components."
      ],
      "warnings_and_cautions": "N/A",
      "adverse_reactions": [
        "ADVERSE REACTIONS Fluid and Electrolyte Disturbances Sodium retention Fluid retention Congestive heart failure in susceptible patients Potassium loss Hypokalemic alkalosis Hypertension Musculoskeletal Muscle weakness Steroid myopathy Loss of muscle mass Osteoporosis Tendon rupture, particularly of the Achilles tendon Vertebral compression fractures Aseptic necrosis of femoral and humeral heads Pathologic fracture of long bones Gastrointestinal Peptic ulcer with possible perforation and hemorrhage Pancreatitis Abdominal distention Ulcerative esophagitis Dermatologic Impaired wound healing Thin fragile skin Petechiae and ecchymoses Facial erythema Increased sweating May suppress reactions to skin tests Metabolic Negative nitrogen balance due to protein catabolism Neurological Increased intracranial pressure with papilledema (pseudotumor cerebri) usually after treatment Convulsions Vertigo Headache Endocrine Menstrual irregularities Development of Cushingoid state Secondary adrenocortical and pituitary unresponsiveness, particularly in times of stress, as in trauma, surgery or illness Suppression of growth in children Decreased carbohydrate tolerance Manifestations of latent diabetes mellitus Increased requirements for insulin or oral hypoglycemic agents in diabetics Ophthalmic Posterior subcapsular cataracts Increased intraocular pressure Glaucoma Exophthalmos Additional Reactions Urticaria and other allergic, anaphylactic or hypersensitivity reactions"
      ],
      "drug_interactions": "N/A",
      "use_in_specific_populations": "N/A",
      "description": [
        "DESCRIPTION Prednisone is a glucocorticoid. Glucocorticoids are adrenocortical steroids, both naturally occurring and synthetic, which are readily absorbed from the gastrointestinal tract. Prednisone, USP is a white to partially white, crystalline powder. It is very slightly soluble in water; slightly soluble in alcohol, chloroform, dioxane, and methanol. The chemical name for prednisone is 17,21-dihydroxypregna-1,4-dienne-3,11,20-trione. The structural formula is represented below: C 21 H 26 O 5 M.W. 358.44 Each tablet, for oral administration, contains 5, 10, or 20 mg of prednisone. Inactive Ingredients: PredniSONE Tablets, USP contain the following inactive ingredients: lactose monohydrate, magnesium stearate, microcrystalline cellulose, pregelatinized starch, sodium starch glycolate and stearic acid (5 mg only). chem-pred.jpg"
      ],
      "clinical_pharmacology": "N/A"
    },
    "PROPYLHEXEDRINE": {
      "indications_and_usage": [
        "Uses For the temporarily relief of nasal congestion due to a cold, hay fever, or other upper respiratory allergies (allergic rhinitis)."
      ],
      "dosage_and_administration": [
        "Directions adults and children 6 to 12 years of age (with adult supervision): two inhalations in each nostril not more than every two hours. children under 6 years of age: consult a doctor"
      ],
      "contraindications": "N/A",
      "warnings_and_cautions": "N/A",
      "adverse_reactions": "N/A",
      "drug_interactions": "N/A",
      "use_in_specific_populations": "N/A",
      "description": "N/A",
      "clinical_pharmacology": "N/A"
    },
    "PROMETHAZINE HYDROCHLORIDE": {
      "indications_and_usage": [
        "INDICATIONS AND USAGE Promethazine hydrochloride tablets, USP are useful for: Perennial and seasonal allergic rhinitis. Vasomotor rhinitis. Allergic conjunctivitis due to inhalant allergens and foods. Mild, uncomplicated allergic skin manifestations of urticaria and angioedema. Amelioration of allergic reactions to blood or plasma. Dermographism. Anaphylactic reactions, as adjunctive therapy to epinephrine and other standard measures, after the acute manifestations have been controlled. Preoperative, postoperative, or obstetric sedation. Prevention and control of nausea and vomiting associated with certain types of anesthesia and surgery. Therapy adjunctive to meperidine or other analgesics for control of post-operative pain. Sedation in both children and adults, as well as relief of apprehension and production of light sleep from which the patient can be easily aroused. Active and prophylactic treatment of motion sickness. Antiemetic therapy in postoperative patients."
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION Promethazine hydrochloride tablets, USP are contraindicated for children under 2 years of age (see WARNINGS - Black Box Warning and Use in Pediatric Patients ). Promethazine hydrochloride tablets, USP are for oral administration only. Allergy The average oral dose is 25 mg taken before retiring; however, 12.5 mg may be taken before meals and on retiring, if necessary. Single 25 mg doses at bedtime or 6.25 mg to 12.5 mg taken three times daily will usually suffice. After initiation of treatment in children or adults, dosage should be adjusted to the smallest amount adequate to relieve symptoms. The administration of promethazine hydrochloride in 25 mg doses will control minor transfusion reactions of an allergic nature. Motion Sickness The average adult dose is 25 mg taken twice daily. The initial dose should be taken one-half to one hour before anticipated travel and be repeated 8 to 12 hours later, if necessary. On succeeding days of travel, it is recommended that 25 mg be given on arising and again before the evening meal. For children, promethazine hydrochloride tablets, USP 12.5 mg to 25 mg, twice daily, may be administered. Nausea and Vomiting Antiemetics should not be used in vomiting of unknown etiology in children and adolescents (see WARNINGS - Use in Pediatric Patients ). The average effective dose of promethazine hydrochloride tablets, USP for the active therapy of nausea and vomiting in children or adults is 25 mg. 12.5 to 25 mg doses may be repeated, as necessary, at 4 to 6 hour intervals. For nausea and vomiting in children, the usual dose is 0.5 mg per pound of body weight, and the dose should be adjusted to the age and weight of the patient and the severity of the condition being treated. For prophylaxis of nausea and vomiting, as during surgery and the postoperative period, the average dose is 25 mg repeated at 4 to 6 hour intervals, as necessary. Sedation This product relieves apprehension and induces a quiet sleep from which the patient can be easily aroused. Administration of 12.5 to 25 mg promethazine hydrochloride orally at bedtime will provide sedation in children. Adults usually require 25 to 50 mg for nighttime, presurgical, or obstetrical sedation. Pre- and Postoperative Use Promethazine hydrochloride tablets, USP in 12.5 to 25 mg doses for children and 50 mg doses for adults the night before surgery relieves apprehension and produces a quiet sleep. For preoperative medication, children require doses of 0.5 mg per pound of body weight in combination with an appropriately reduced dose of narcotic or barbiturate and the appropriate dose of an atropine-like drug. Usual adult dosage is 50 mg promethazine hydrochloride tablets, USP with an appropriately reduced dose of narcotic or barbiturate and the required amount of a belladonna alkaloid. Postoperative sedation and adjunctive use with analgesics may be obtained by the administration of 12.5 to 25 mg in children and 25 to 50 mg doses in adults. Promethazine hydrochloride tablets, USP are contraindicated for children under 2 years of age."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Promethazine hydrochloride tablets, USP are contraindicated for use in pediatric patients less than two years of age. Promethazine hydrochloride tablets, USP are contraindicated in comatose states, and in individuals known to be hypersensitive or to have had an idiosyncratic reaction to promethazine or to other phenothiazines. Antihistamines are contraindicated for use in the treatment of lower respiratory tract symptoms including asthma."
      ],
      "warnings_and_cautions": "N/A",
      "adverse_reactions": [
        "ADVERSE REACTIONS Central Nervous System Drowsiness is the most prominent CNS effect of this drug. Sedation, somnolence, blurred vision, dizziness; confusion, disorientation, and extrapyramidal symptoms such as oculogyric crisis, torticollis, and tongue protrusion; lassitude, tinnitus, incoordination, fatigue, euphoria, nervousness, diplopia, insomnia, tremors, convulsive seizures, excitation, catatonic-like states, hysteria. Hallucinations have also been reported. Cardiovascular — Increased or decreased blood pressure, tachycardia, bradycardia, faintness. Dermatologic — Dermatitis, photosensitivity, urticaria. Hematologic — Leukopenia, thrombocytopenia, thrombocytopenic purpura, agranulocytosis. Gastrointestinal — Dry mouth, nausea, vomiting, jaundice. Respiratory — Asthma, nasal stuffiness, respiratory depression (potentially fatal) and apnea (potentially fatal). (See WARNINGS - Respiratory Depression ). Other — Angioneurotic edema. Neuroleptic malignant syndrome (potentially fatal) has also been reported. (See WARNINGS - Neuroleptic Malignant Syndrome ). Paradoxical Reactions Hyperexcitability and abnormal movements have been reported in patients following a single administration of promethazine hydrochloride. Consideration should be given to the discontinuation of promethazine hydrochloride and to the use of other drugs if these reactions occur. Respiratory depression, nightmares, delirium, and agitated behavior have also been reported in some of these patients."
      ],
      "drug_interactions": "N/A",
      "use_in_specific_populations": "N/A",
      "description": [
        "DESCRIPTION Each 12.5 mg promethazine hydrochloride tablet for oral administration contains 12.5 mg promethazine hydrochloride. Each 25 mg promethazine hydrochloride tablet for oral administration contains 25 mg promethazine hydrochloride. Each 50 mg promethazine hydrochloride tablet for oral administration contains 50 mg promethazine hydrochloride. Each tablet contains the following inactive ingredients: lactose monohydrate, magnesium stearate, and methylcellulose. In addition, 50 mg tablet contains FD&C Red #40 and 12.5 mg tablet contains FD&C Yellow #6. Promethazine hydrochloride is a racemic compound; the empirical formula is C 17 H 20 N 2 S•HCl and its molecular weight is 320.88. Promethazine hydrochloride, a phenothiazine derivative, is designated chemically as 10 H -Phenothiazine-10-ethanamine, N,N ,α-trimethyl-, monohydrochloride, (±)- with the following structural formula: Promethazine hydrochloride occurs as a white to faint yellow, practically odorless, crystalline powder which slowly oxidizes and turns blue on prolonged exposure to air. It is freely soluble in water and soluble in alcohol. image description"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Promethazine is a phenothiazine derivative which differs structurally from the antipsychotic phenothiazines by the presence of a branched side chain and no ring substitution. It is thought that this configuration is responsible for its relative lack (1/10 that of chlorpromazine) of dopamine antagonist properties. Promethazine is an H 1 receptor blocking agent. In addition to its antihistaminic action, it provides clinically useful sedative and antiemetic effects. Promethazine is well absorbed from the gastrointestinal tract. Clinical effects are apparent within 20 minutes after oral administration and generally last four to six hours, although they may persist as long as 12 hours. Promethazine is metabolized by the liver to a variety of compounds; the sulfoxides of promethazine and N- demethylpromethazine are the predominant metabolites appearing in the urine."
      ]
    }
  },
  "Eustachian Tube Dysfunction": {},
  "Otosclerosis": {},
  "Hyperacusis": {},
  "Otitis Externa (Swimmer's Ear)": {},
  "Cholesteatoma": {},
  "Labyrinthitis": {
    "PHENOBARBITAL SODIUM": {
      "indications_and_usage": [
        "INDICATIONS AND USAGE Parenteral Sedative. Sedation is obtainable within an hour, and in adequate dosage, the duration of action is more than six hours. Included in the more common conditions in which the sedative action of this class of drugs is desired are anxiety-tension states, hyperthyroidism, essential hypertension, nausea and vomiting of functional origin, motion sickness, acute labyrinthitis, pylorospasm in infants, chorea and cardiac failure. Phenobarbital is also a useful adjunct in treatment of hemorrhage from the respiratory or gastrointestinal tract. Phenobarbital controls anxiety, decreases muscular activity and lessens nervous excitability in hyperthyroid patients. However, thyrotoxic individuals occasionally react poorly to barbiturates. Hypnotic, for the short-term treatment of insomnia, since it appears to lose its effectiveness for sleep induction and sleep maintenance after 2 weeks (see CLINICAL PHARMACOLOGY ). Preanesthetic. Long-term anticonvulsant, (phenobarbital, mephobarbital and metharbital) for the treatment of generalized tonic-clonic and cortical focal seizures. And, in the emergency control of certain acute convulsive episodes, e.g., those associated with status epilepticus, cholera, eclampsia, cerebral hemorrhage, meningitis, tetanus, and toxic reactions to strychnine or local anesthetics. Phenobarbital sodium may be administered intramuscularly or intravenously as an anticonvulsant for emergency use. When administered intravenously, it may require 15 or more minutes before reaching peak concentrations in the brain. Therefore, injecting phenobarbital sodium until the convulsions stop may cause the brain level to exceed that required to control the convulsions and lead to severe barbiturate-induced depression. Phenobarbital is indicated in pediatric patients as an anticonvulsant and as a sedative, including its preoperative and postoperative use."
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION Dosages of barbiturates must be individualized with full knowledge of their particular characteristics and recommended rates of administration. Factors to consider are the patient's age, weight and condition. Suggested doses of phenobarbital sodium for specific indications follow: Pediatric Dosage Recommended by the American Academy of Pediatrics (intended as a guide) Preoperative Sedation: 1 to 3 mg/kg intramuscular or intravenous Anticonvulsion: 4 to 6 mg/kg/day for 7 to 10 days to blood level of 10 to 15 mcg/mL or 10 to 15 mg/kg/day intramuscular or intravenous Status Epilepticus: 15 to 20 mg/kg over 10 to 15 minutes intravenous Adult Dosage (intended as a guide) Daytime Sedation: 30 to 120 mg daily in 2 to 3 divided doses intramuscular or intravenous Bedtime Hypnosis: 100 to 320 mg intramuscular or intravenous Preoperative Sedation: intramuscular only - 100 to 200 mg 60 to 90 minutes before surgery Acute Convulsions: 20 to 320 mg intramuscular or intravenous, repeated in 6 hours as necessary Parenteral routes should be used only when oral administration is impossible or impractical. Intramuscular injection of the sodium salts of barbiturates should be made deeply into a large muscle and a volume of 5 mL should not be exceeded at any one site because of possible tissue irritation. Injection into or near peripheral nerves may result in permanent neurological deficit. After intramuscular injection of a hypnotic dose, the patient's vital signs should be monitored. Subcutaneous administration is not recommended (see CONTRAINDICATIONS ). Intravenous Administration Intravenous injection is restricted to conditions in which other routes are not feasible, either because the patient is unconscious (as in cerebral hemorrhage, eclampsia or status epilepticus ), or because the patient resists (as in delirium) or because prompt action is imperative. Slow intravenous injection is essential, and patients should be carefully observed during administration. This requires that blood pressure, respiration and cardiac function be maintained, vital signs be recorded and equipment for resuscitation and artificial ventilation be available. The rate of intravenous injection for adults should not exceed 60 mg/min for phenobarbital sodium. When given intravenously, do not use small veins, such as those on the dorsum of the hand or wrist. Preference should be given to a larger vein to minimize the risk of irritation with the possibility of resultant thrombosis. Avoid administration into varicose veins because circulation there is retarded. Inadvertent injection into or adjacent to an artery has resulted in gangrene requiring amputation of an extremity or a portion thereof. Careful technique, including aspiration, is necessary to avoid inadvertent intraarterial injection. (See below.) Treatment of Adverse Effects Due to Inadvertent Error in Administration Extravasation into subcutaneous tissues causes tissue irritation. This may vary from slight tenderness and redness to necrosis. Recommended treatment includes the application of moist heat and the injection of 0.5% procaine solution into the affected area. Intraarterial injection of any barbiturate must be avoided. The accidental intraarterial injection of a small amount of the solution may cause spasm and severe pain along the course of the artery. The injection should be terminated if the patient complains of pain or if other indications of accidental intraarterial injection occur, such as a white hand with cyanosed skin or patches of discolored skin and delayed onset of hypnosis. The consequences of intraarterial injection of phenobarbital can vary from transient pain to gangrene. It is not possible to formulate strict rules for management of such accidents. The following procedures have been suggested: 1) release of the tourniquet or restrictive garments to permit dilution of injected drug, 2) relief of arterial spasm by injecting 10 mL of a 1% procaine solution into the artery and, if considered necessary, brachial plexus block, 3) prevention of thrombosis by early anticoagulant therapy and 4) supportive treatment. Anticonvulsant Use A therapeutic anticonvulsant level of phenobarbital in the serum is 10 to 25 μg/mL. To achieve the blood levels considered therapeutic in children, higher per-kilogram dosages are generally necessary for phenobarbital and most other anticonvulsants. In children and infants, phenobarbital at loading doses of 15 to 20 mg/kg produces blood levels of about 20 μg/mL shortly after administration. In status epilepticus, it is imperative to achieve therapeutic blood levels of a barbiturate (or other anticonvulsants) as rapidly as possible. When administered intravenously, phenobarbital sodium may require 15 minutes or more to attain peak concentrations in the brain. If phenobarbital sodium is injected continuously until the convulsions stop, the brain concentration will continue to rise and can eventually exceed that required to control the seizures. Because a barbiturate-induced depression may occur along with a postictal depression once the seizures are controlled, it is important, therefore, to use the minimal amount required and to wait for the anticonvulsant effect to develop before administering a second dose. Phenobarbital has been used in the treatment and prophylaxis of febrile seizures. However, it has not been established that prevention of febrile seizures influences the subsequent development of epilepsy. Special Patient Population Dosage should be reduced in the elderly or debilitated because these patients may be more sensitive to barbiturates. Dosage should be reduced for patients with impaired renal function or hepatic disease. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Barbiturates are contraindicated in patients with known barbiturate sensitivity. Barbiturates are also contraindicated in patients with a history of manifest or latent porphyria, marked impairment of liver functions or with severe respiratory distress where dyspnea or obstruction is evident. Large doses are contraindicated in nephritic subjects. Barbiturates should not be administered to persons with known previous addiction to the sedative hypnotic group since ordinary doses may be ineffectual and may contribute to further addiction. Intraarterial administration is contraindicated. Its consequences vary from transient pain to gangrene. Subcutaneous administration produces tissue irritation, ranging from tenderness and redness to necrosis and is not recommended. (See DOSAGE AND ADMINISTRATION, Treatment of Adverse Effects Due to Inadvertent Error in Administration .)"
      ],
      "warnings_and_cautions": "N/A",
      "adverse_reactions": [
        "ADVERSE REACTIONS The following adverse reactions and their incidence were compiled from surveillance of thousands of hospitalized patients. Because such patients may be less aware of certain of the milder adverse effects of barbiturates, the incidence of these reactions may be somewhat higher in fully ambulatory patients. Nervous System Somnolence, agitation, confusion, hyperkinesia, ataxia, CNS depression, nightmares, nervousness, psychiatric disturbance, hallucinations, insomnia, anxiety, dizziness, thinking abnormality. Respiratory Systern Hypoventilation, apnea. Cardiovascular System Bradycardia, hypotension, syncope. Digestive Systern Nausea, vomiting, constipation. Dermatologic Reactions Exfoliative dermatitis, Stevens-Johnson syndrome, toxic epidermic necrolysis. Other Reported Reactions Headache; injection site reactions; hypersensitivity reactions, including but not limited to angioedema and skin rashes; fever; liver damage and megaloblastic anemia following chronic phenobarbital use."
      ],
      "drug_interactions": [
        "Drug Interactions Most reports of clinically significant drug interactions occurring with the barbiturates have involved phenobarbital. However, the application of these data to other barbiturates appears valid and warrants serial blood level determinations of the relevant drugs when there are multiple therapies."
      ],
      "use_in_specific_populations": "N/A",
      "description": [
        "DESCRIPTION The barbiturates are nonselective central nervous system(CNS) depressants which are primarily used as sedative hypnotics and also anticonvulsants in subhypnotic doses. The barbiturates and their sodium salts are subject to control under the Federal Controlled Substances Act (CIV). Barbiturates are substituted pyrimidine derivatives in which the basic structure common to these drugs is barbituric acid, a substance which has no central nervous system activity. CNS activity is obtained by substituting alkyl, alkenyl or aryl groups on the pyrimidine ring. Phenobarbital Sodium Injection, USP is a sterile solution for intramuscular or slow intravenous administration as a long-acting barbiturate. Each mL contains phenobarbital sodium either 65 mg or 130 mg, alcohol 0.1 mL, propylene glycol 0.678 mL and benzyl alcohol 0.015 mL in Water for Injection; hydrochloric acid added, if needed, for pH adjustment. The pH range is 9.2-10.2. Chemically, phenobarbital sodium is 2,4,6(1 H ,3 H ,5 H )-Pyrimidinetrione,5-ethyl-5-phenyl-, monosodium salt and has the following structural formula: The sodium salt of phenobarbital occurs as a white, slightly bitter powder, crystalline granules or flaky crystals; it is soluble in alcohol and practically insoluble in ether or chloroform Structural Formula"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Barbiturates are capable of producing all levels of CNS mood alteration from excitation to mild sedation, to hypnosis and deep coma. Overdosage can produce death. In high enough therapeutic doses, barbiturates induce anesthesia. Barbiturates depress the sensory cortex, decrease motor activity, alter cerebellar function and produce drowsiness, sedation and hypnosis. Barbiturate-induced sleep differs from physiological sleep. Sleep laboratory studies have demonstrated that barbiturates reduce the amount of time spent in the rapid eye movement (REM) phase of sleep or dreaming stage. Also, Stages III and IV sleep are decreased. Following abrupt cessation of barbiturates used regularly, patients may experience markedly increased dreaming, nightmares and/or insomnia. Therefore, withdrawal of a single therapeutic dose over 5 or 6 days has been recommended to lessen the REM rebound and disturbed sleep which contribute to drug withdrawal syndrome (for example, decrease the dose from 3 to 2 doses a day for 1 week). In studies, secobarbital sodium and pentobarbital sodium have been found to lose most of their effectiveness for both inducing and maintaining sleep by the end of 2 weeks of continued drug administration even with the use of multiple doses. As with secobarbital sodium and pentobarbital sodium, other barbiturates might be expected to lose their effectiveness for inducing and maintaining sleep after about 2 weeks. The short-, intermediate- and, to a lesser degree, long-acting barbiturates have been widely prescribed for treating insomnia. Although the clinical literature abounds with claims that the short-acting barbiturates are superior for producing sleep while the intermediate-acting compounds are more effective in maintaining sleep, controlled studies have failed to demonstrate these differential effects. Therefore, as sleep medications, the barbiturates are of limited value beyond short term use. Barbiturates have little analgesic action at subanesthetic doses. Rather, in subanesthetic doses these drugs may increase the reaction to painful stimuli. All barbiturates exhibit anticonvulsant activity in anesthetic doses. Barbiturates are respiratory depressants by virtue of their direct effect on the medullary respiratory center. They diminish and, in high doses, may abolish the sensitivity of the respiratory center to its normal stimulus, carbon dioxide. The degree of respiratory depression is dependent upon dose. With hypnotic doses, respiratory depression produced by barbiturates is similar to that which occurs during physiologic sleep with slight decrease in blood pressure and heart rate. Ordinary hypnotic doses of barbiturates have no significant effect on the cardiovascular system The barbiturates tend to decrease the tonus of the gastrointestinal musculature. They have no direct injurious effect on the normal kidney. Severe oliguria or anuria may occur in acute barbiturate poisoning, largely as a result of the marked hypotension. Hypnotic doses tend to reduce slightly the metabolic rate in man. Body temperature is reduced slightly, owing to lessened activity and to depression of the central temperature-regulatory mechanisms. While anesthetic doses of all barbiturates exert an anticonvulsant effect, phenobarbital has a selective anticonvulsant activity independent of the degree of sedation produced. Phenobarbital limits the spread of seizures and raises the seizure threshold in grand mal (generalized tonic-clonic) epilepsy. Studies in laboratory animals have shown that barbiturates cause reduction in the tone and contractility of the uterus, ureters and urinary bladder. However, concentrations of the drugs required to produce this effect in humans are not reached with sedative-hypnotic doses. Barbiturates do not impair normal hepatic function, but have been shown to induce liver microsomal enzymes, thus increasing and/or altering the metabolism of barbiturates and other drugs. (See PRECAUTIONS, Drug Interactions .) Following intravenous administration, the onset of action is 5 minutes for phenobarbital sodium For Intramuscular administration, the onset of action is slightly slower. Maximal CNS depression may not occur until 15 minutes or more after Intravenous administration. Duration of action, which is related to the rate at which the barbiturates are redistributed throughout the body, varies among persons and in the same person from time to time. No studies have demonstrated that the different routes of administration are equivalent with respect to bioavailability. Barbiturates are weak acids that are absorbed and rapidly distributed to all tissues and fluids with high concentrations in the brain, liver and kidneys. Lipid solubility of the barbiturates is the dominant factor in their distribution within the body. The more lipid soluble the barbiturate, the more rapidly it penetrates all tissues of the body. Barbiturates are bound to plasma and tissue proteins to a varying degree with the degree of binding increasing directly as a function of lipid solubility. Phenobarbital has the lowest lipid solubility, lowest plasma binding, lowest brain protein binding, the longest delay in onset of activity and the longest duration of action. Its diffusion across the blood-brain barrier and its distribution into other tissues occurs more slowly than with other short- acting barbiturates. Fifteen minutes or more may be required for maximal central depression following intravenous administration of phenobarbital. However, with time, phenobarbital distributes into all tissues and fluids. Barbiturates are known to cross the placenta. Phenobarbital is 20-45% protein bound. In adults, the plasma half-life of phenobarbital is 53 to 118 hours (mean 79 hours) and in children/newborns, the plasma half-life is 60 to 180 hours (mean 110 hours). Barbiturates are metabolized primarily by the hepatic microsomal enzyme system, and the metabolic products are excreted in the urine and, less commonly, in the feces. Approximately 25 to 50 percent of a dose of phenobarbital is eliminated unchanged in the urine, whereas the amount of other barbiturates excreted unchanged in the urine is negligible. Urinary pH and rate of urine flow affect the renal circulation of unchanged phenobarbital, a greater quantity being eliminated in alkaline urine and at increased flow rates. The excretion of unmetabolized barbiturate is one feature that distinguishes the long-acting category from those belonging to other categories which are almost entirely metabolized. The inactive metabolites of the barbiturates are excreted as conjugates of glucuronic acid."
      ]
    }
  },
  "Mastoiditis": {},
  "Tinnitus": {
    "ARNICA MONTANA, CALCIUM SULFIDE, HYPERICUM PERFORATUM, LYCOPODIUM CLAVATUM SPORE, THIOSINAMINUM, MERCURIUS SOLUBILIS, SALICYLIC ACID, SILICON DIOXIDE, ALLYLTHIOUREA": {
      "indications_and_usage": [
        "Uses:* According to homeopathic indications, these ingredients temporarily relieve Tinnitus symptoms such as: • Ringing • Buzzing • Roaring • Nerve and Noise Sensitivity • Pounding • Discomfort • Wax buildup after serious causes have been ruled out by a physician. *These statements are based upon traditional homeopathic practice. They have not been reviewed by the Food and Drug Administration."
      ],
      "dosage_and_administration": [
        "Directions: Suitable for adults and children ages 2 and over. • Children under the age of 2: consult a physician before use. • For use in ear only. • Use 3 to 5 drops twice per day or as needed. • Warm contents to body temperature by holding in your hands. Tilt your head to the side and let solution drip into the ear. Never put the tip into the ear canal. • Keep drops in your ear by tilting your head for 20-40 seconds. Homeopathic remedies may not be effective for everyone. May take up to 60 days to see results."
      ],
      "contraindications": "N/A",
      "warnings_and_cautions": "N/A",
      "adverse_reactions": "N/A",
      "drug_interactions": "N/A",
      "use_in_specific_populations": "N/A",
      "description": "N/A",
      "clinical_pharmacology": "N/A"
    },
    "LONICERA CAPRIFOLIUM FLOWER": {
      "indications_and_usage": [
        "Tinnitus Relief Promote blood circulation"
      ],
      "dosage_and_administration": [
        "Adults and children 12 years of age and over: clean and dry affected area remove film from patch and apply to the skin Children under 12 years of age:consult a doctor"
      ],
      "contraindications": "N/A",
      "warnings_and_cautions": "N/A",
      "adverse_reactions": "N/A",
      "drug_interactions": "N/A",
      "use_in_specific_populations": "N/A",
      "description": "N/A",
      "clinical_pharmacology": "N/A"
    },
    "CYNOMORII HERBA": {
      "indications_and_usage": [
        "lt has the health care function of nourishing gi and blood, nourishing liver and kidney; lt is suitable for the sub-healthy people who suffer from local discomfort caused by dizziness and tinnitus such as cicadas."
      ],
      "dosage_and_administration": [
        "Respectively clean the front and back of the ear skin, dry, open the packaging, remove the backing paper,paste paste on the skin, each stick 4 ~ 8 hours, once a day, 15 days for a cycle."
      ],
      "contraindications": "N/A",
      "warnings_and_cautions": "N/A",
      "adverse_reactions": "N/A",
      "drug_interactions": "N/A",
      "use_in_specific_populations": "N/A",
      "description": "N/A",
      "clinical_pharmacology": "N/A"
    }
  },
  "Acute Otitis Media": {
    "AZITHROMYCIN": {
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Azithromycin is a macrolide antibacterial drug indicated for the treatment of patients with mild to moderate infections caused by susceptible strains of the designated microorganisms in the specific conditions listed below. Recommended dosages and durations of therapy in adult and pediatric patient populations vary in these indications. [see Dosage and Administration (2) ] Azithromycin is a macrolide antibacterial drug indicated for mild to moderate infections caused by designated, susceptible bacteria: • Acute bacterial exacerbations of chronic bronchitis in adults ( 1.1 ) • Acute bacterial sinusitis in adults ( 1.1 ) • Uncomplicated skin and skin structure infections in adults ( 1.1 ) • Urethritis and cervicitis in adults ( 1.1 ) • Genital ulcer disease in men ( 1.1 ) • Acute otitis media in pediatric patients (6 months of age and older) ( 1.2 ) • Community-acquired pneumonia in adults and pediatric patients (6 months of age and older) ( 1.1 , 1.2 ) • Pharyngitis/tonsillitis in adults and pediatric patients (2 years of age and older) ( 1.1 , 1.2 ) Limitation of Use: Azithromycin should not be used in patients with pneumonia who are judged to be inappropriate for oral therapy because of moderate to severe illness or risk factors. ( 1.3 ) To reduce the development of drug-resistant bacteria and maintain the effectiveness of azithromycin tablets and other antibacterial drugs, azithromycin tablets should be used only to treat infections that are proven or strongly suspected to be caused by susceptible bacteria. ( 1.4 ) 1.1 Adult Patients • Acute bacterial exacerbations of chronic bronchitis due to Haemophilus influenzae , Moraxella catarrhalis, or Streptococcus pneumoniae . • Acute bacterial sinusitis due to Haemophilus influenzae , Moraxella catarrhalis. or Streptococcus pneumoniae . • Community-acquired pneumonia due to Chlamydophila pneumoniae , Haemophilus influenzae , Mycoplasma pneumoniae, or Streptococcus pneumoniae in patients appropriate for oral therapy. • Pharyngitis/tonsillitis caused by Streptococcus pyogenes as an alternative to first-line therapy in individuals who cannot use first-line therapy. • Uncomplicated skin and skin structure infections due to Staphylococcus aureus , Streptococcus pyogenes , or Streptococcus agalactiae . • Urethritis and cervicitis due to Chlamydia trachomatis or Neisseria gonorrhoeae . • Genital ulcer disease in men due to Haemophilus ducreyi (chancroid). Due to the small number of women included in clinical trials, the efficacy of azithromycin in the treatment of chancroid in women has not been established. 1.2 Pediatric Patients [see Use in Specific Populations (8.4) and Clinical Studies (14.2) ] • Acute otitis media (>6 months of age) caused by Haemophilus influenzae, Moraxella catarrhalis , or Streptococcus pneumoniae. • Community-acquired pneumonia (>6 months of age) due to Chlamydophila pneumoniae, Haemophilus influenzae, Mycoplasma pneumoniae , or Streptococcus pneumoniae in patients appropriate for oral therapy. • Pharyngitis/tonsillitis (>2 years of age) caused by Streptococcus pyogenes as an alternative to first-line therapy in individuals who cannot use first-line therapy. 1.3 Limitations of Use Azithromycin should not be used in patients with pneumonia who are judged to be inappropriate for oral therapy because of moderate to severe illness or risk factors such as any of the following: • patients with cystic fibrosis, • patients with nosocomial infections, • patients with known or suspected bacteremia, • patients requiring hospitalization, • elderly or debilitated patients, or • patients with significant underlying health problems that may compromise their ability to respond to their illness (including immunodeficiency or functional asplenia). 1.4 Usage To reduce the development of drug-resistant bacteria and maintain the effectiveness of azithromycin tablets and other antibacterial drugs, azithromycin tablets should be used only to treat infections that are proven or strongly suspected to be caused by susceptible bacteria. When culture and susceptibility information are available, they should be considered in selecting or modifying antibacterial therapy. In the absence of such data, local epidemiology and susceptibility patterns may contribute to the empiric selection of therapy."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION • Adult Patients ( 2.1 ) Infection Recommended Dose/Duration of Therapy Community-acquired pneumonia (mild severity) Pharyngitis/tonsillitis (second-line therapy) Skin/skin structure (uncomplicated) 500 mg as a single dose on Day 1, followed by 250 mg once daily on Days 2 through 5. Acute bacterial exacerbations of chronic bronchitis (mild to moderate) 500 mg as a single dose on Day 1, followed by 250 mg once daily on Days 2 through 5 or 500 mg once daily for 3 days. Acute bacterial sinusitis 500 mg once daily for 3 days. Genital ulcer disease (chancroid) Non-gonococcal urethritis and cervicitis One single 1 gram dose. Gonococcal urethritis and cervicitis One single 2 gram dose. • Pediatric Patients ( 2.2 ) Infection Recommended Dose/Duration of Therapy Acute otitis media (6 months of age and older) 30 mg/kg as a single dose or 10 mg/kg once daily for 3 days or 10 mg/kg as a single dose on Day 1 followed by 5 mg/kg/day on Days 2 through 5. Acute bacterial sinusitis (6 months of age and older) 10 mg/kg once daily for 3 days. Community-acquired pneumonia (6 months of age and older) 10 mg/kg as a single dose on Day 1 followed by 5 mg/kg once daily on Days 2 through 5. Pharyngitis/tonsillitis (2 years of age and older) 12 mg/kg once daily for 5 days. 2.1 Adult Patients [see Indications and Usage (1.1) and Clinical Pharmacology (12.3) ] Infection* Recommended Dose/Duration of Therapy Community-acquired pneumonia Pharyngitis/tonsillitis (second-line therapy) Skin/skin structure (uncomplicated) 500 mg as a single dose on Day 1, followed by 250 mg once daily on Days 2 through 5 Acute bacterial exacerbations of chronic obstructive pulmonary disease 500 mg once daily for 3 days OR 500 mg as a single dose on Day 1, followed by 250 mg once daily on Days 2 through 5 Acute bacterial sinusitis 500 mg once daily for 3 days Genital ulcer disease (chancroid) One single 1 gram dose Non-gonococcal urethritis and cervicitis One single 1 gram dose Gonococcal urethritis and cervicitis One single 2 gram dose * DUE TO THE INDICATED ORGANISMS [see Indications and Usage (1.1) ] Azithromycin tablets can be taken with or without food. 2.2 Pediatric Patients 1 Infection* Recommended Dose/Duration of Therapy Acute otitis media 30 mg/kg as a single dose or 10 mg/kg once daily for 3 days or 10 mg/kg as a single dose on Day 1 followed by 5 mg/kg/day on Days 2 through 5. Acute bacterial sinusitis 10 mg/kg once daily for 3 days. Community-acquired pneumonia 10 mg/kg as a single dose on Day 1 followed by 5 mg/kg once daily on Days 2 through 5. Pharyngitis/tonsillitis 12 mg/kg once daily for 5 days. * DUE TO THE INDICATED ORGANISMS [see Indications and Usage (1.2) ] 1 see dosing tables below for maximum doses evaluated by indication Azithromycin for oral suspension can be taken with or without food. PEDIATRIC DOSAGE GUIDELINES FOR OTITIS MEDIA, ACUTE BACTERIAL SINUSITIS, AND COMMUNITY-ACQUIRED PNEUMONIA (Age 6 months and above, [see Use in Specific Populations (8.4) ] ) Based on Body Weight OTITIS MEDIA AND COMMUNITY-ACQUIRED PNEUMONIA: (5-Day Regimen)* Dosing Calculated on 10 mg/kg/day Day 1 and 5 mg/kg/day Days 2 to 5. Weight in kG 100 mg/5 mL 100 mg/5 mL 200 mg/5 mL 200 mg/5 mL Total mg per Treatment Course Total mg per Treatment Course Day 1 Days 2 to 5 Day 1 Days 2 to 5 5 2.5 mL; (½ tsp) 1.25 mL; (¼ tsp) 7.5 mL 150 mg 10 5 mL; (1tsp) 2.5 mL; (½ tsp) 15 mL 300 mg 20 5 mL; (1 tsp) 2.5 mL; (½ tsp) 15mL 600mg 30 7.5 mL; (1½ tsp) 5 mL; (1 tsp) 22.5 mL 900mg 40 10 mL; (2 tsp) 5 mL; (1 tsp) 30 mL 1200mg 50 + 12.5 mL; (2½ tsp) 6.25 mL; (1¼ tsp) 37.5 mL 1500mg * Effectiveness of the 3-day or 1-day regimen in pediatric patients with community-acquired pneumonia has not been established. OTITIS MEDIA AND ACUTE BACTERIAL SINUSITIS: (3-Day Regimen)* Dosing Calculated on 10 mg/kg/day. Weight 100 mg/5 mL 200 mg/5 mL Total mL per Treatment Course Total mg per Treatment Course Kg Days 1 to 3 Days 1 to 3 5 2.5 mL; (1/2 tsp) 7.5 mL 150 mg 10 5 mL; (1 tsp) 15 mL 300 mg 20 5 mL (1 tsp) 15 mL 600 mg 30 7.5 mL (1½ tsp) 22.5 mL 900 mg 40 10 mL (2 tsp) 30 mL 1200 mg 50 and above 12.5 mL (2 ½ tsp) 37.5 mL 1500 mg *Effectiveness of the 5-day or 1-day regimen in pediatric patients with acute bacterial sinusitis has not been established. OTITIS MEDIA: (1-Day Regimen) Dosing Calculated on 30 mg/kg as a single dose. Weight 200 mg/5 mL Total mL per Treatment Course Total mg per Treatment Course Kg 1-Day Regimen 5 3.75 mL;(3/4 tsp) 3.75 mL 150 mg 10 7.5 mL;(1½ tsp) 7.5 mL 300 mg 20 15 mL;(3 tsp) 15 mL 600 mg 30 22.5 mL;(4½ tsp) 22.5 mL 900 mg 40 30 mL;(6 tsp) 30 mL 1200 mg 50 and above 37.5 mL;(7½ tsp) 37.5 mL 1500 mg The safety of re-dosing azithromycin in pediatric patients who vomit after receiving 30 mg/kg as a single dose has not been established. In clinical studies involving 487 patients with acute otitis media given a single 30 mg/kg dose of azithromycin, 8 patients who vomited within 30 minutes of dosing were re-dosed at the same total dose. Pharyngitis/Tonsillitis: The recommended dose of azithromycin for children with pharyngitis/tonsillitis is 12 mg/kg once daily for 5 days. (See chart below.) PEDIATRIC DOSAGE GUIDELINES FOR PHARYNGITIS/TONSILLITIS (Age 2 years and above, [see Use in Specific Populations (8.4)] ) Based on Body Weight PHARYNGITIS/TONSILLITIS: (5-Day Regimen) Dosing Calculated on 12 mg/kg/day for 5 days. Weight Day 1 to 5 Total mL Total mG 8 2.5 mL; (½ tsp) 12.5 mL 500 mg 17 5 mL; (1 tsp) 25 mL 1000 mg 25 7.5 mL; (1½ tsp) 37.5 mL 1500 mg 33 10 mL; (2 tsp) 50 mL 2000 mg 40 12.5 mL; (2½ tsp) 62.5 mL 2500 mg"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS • Patients with known hypersensitivity to azithromycin, erythromycin, any macrolide or ketolide drug. ( 4.1 ) • Patients with a history of cholestatic jaundice/hepatic dysfunction associated with prior use of azithromycin. ( 4.2 ) 4.1 Hypersensitivity Azithromycin tablets are contraindicated in patients with known hypersensitivity to azithromycin, erythromycin, any macrolide or ketolide drug. 4.2 Hepatic Dysfunction Azithromycin tablets are contraindicated in patients with a history of cholestatic jaundice/hepatic dysfunction associated with prior use of azithromycin."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Serious (including fatal) allergic and skin reactions: Discontinue azithromycin if reaction occurs. ( 5.1 ) • Hepatotoxicity: Severe, and sometimes fatal, hepatotoxicity has been reported. Discontinue azithromycin immediately if signs and symptoms of hepatitis occur. ( 5.2 ) • Infantile Hypertrophic Pyloric Stenosis (IHPS): Following the use of azithromycin in neonates (treatment up to 42 days of life), IHPS has been reported. Direct parents and caregivers to contact their physician if vomiting or irritability with feeding occurs. ( 5.3 ) • Prolongation of QT interval and cases of torsades de pointes have been reported. This risk which can be fatal should be considered in patients with certain cardiovascular disorders including known QT prolongation or history torsades de pointes, those with proarrhythmic conditions, and with other drugs that prolong the QT interval. ( 5.4 ) • Cardiovascular Death: Some observational studies have shown an approximately two-fold increased short-term potential risk of acute cardiovascular death in adults exposed to azithromycin relative to other antibacterial drugs, including amoxicillin. Consider balancing this potential risk with treatment benefits when prescribing azithromycin. ( 5.5 ) • Clostridioides difficile -Associated Diarrhea: Evaluate patients if diarrhea occurs. ( 5.6 ) • Azithromycin may exacerbate muscle weakness in persons with myasthenia gravis. ( 5.7 ) 5.1 Hypersensitivity Serious allergic reactions, including angioedema, anaphylaxis, and dermatologic reactions including Acute Generalized Exanthematous Pustulosis (AGEP), Stevens-Johnson syndrome, and toxic epidermal necrolysis have been reported in patients on azithromycin therapy. [see Contraindications (4.1) ] Fatalities have been reported. Cases of Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS) have also been reported. Despite initially successful symptomatic treatment of the allergic symptoms, when symptomatic therapy was discontinued, the allergic symptoms recurred soon thereafter in some patients without further azithromycin exposure. These patients required prolonged periods of observation and symptomatic treatment. The relationship of these episodes to the long tissue half-life of azithromycin and subsequent prolonged exposure to antigen is presently unknown. If an allergic reaction occurs, the drug should be discontinued and appropriate therapy should be instituted. Physicians should be aware that allergic symptoms may reappear when symptomatic therapy has been discontinued. 5.2 Hepatotoxicity Abnormal liver function, hepatitis, cholestatic jaundice, hepatic necrosis, and hepatic failure have been reported, some of which have resulted in death. Discontinue azithromycin immediately if signs and symptoms of hepatitis occur. 5.3 Infantile Hypertrophic Pyloric Stenosis (IHPS) Following the use of azithromycin in neonates (treatment up to 42 days of life), IHPS has been reported. Direct parents and caregivers to contact their physician if vomiting or irritability with feeding occurs. 5.4 QT Prolongation Prolonged cardiac repolarization and QT interval, imparting a risk of developing cardiac arrhythmia and torsades de pointes, have been seen with treatment with macrolides, including azithromycin. Cases of torsades de pointes have been spontaneously reported during postmarketing surveillance in patients receiving azithromycin. Providers should consider the risk of QT prolongation which can be fatal when weighing the risks and benefits of azithromycin for at-risk groups including: • patients with known prolongation of the QT interval, a history of torsades de pointes, congenital long QT syndrome, bradyarrhythmias or uncompensated heart failure • patients on drugs known to prolong the QT interval • patients with ongoing proarrhythmic conditions such as uncorrected hypokalemia or hypomagnesemia, clinically significant bradycardia, and in patients receiving Class IA (quinidine, procainamide) or Class III (dofetilide, amiodarone, sotalol) antiarrhythmic agents. Elderly patients may be more susceptible to drug-associated effects on the QT interval. 5.5 Cardiovascular Death Some observational studies have shown an approximately two-fold increased short-term potential risk of acute cardiovascular death in adults exposed to azithromycin relative to other antibacterial drugs, including amoxicillin. The five-day cardiovascular mortality observed in these studies ranged from 20 to 400 per million azithromycin treatment courses. This potential risk was noted to be greater during the first five days of azithromycin use and does not appear to be limited to those patients with preexisting cardiovascular diseases. The data in these observational studies are insufficient to establish or exclude a causal relationship between acute cardiovascular death and azithromycin use. Consider balancing this potential risk with treatment benefits when prescribing azithromycin. 5.6 Clostridioides difficile -Associated Diarrhea Clostridioides difficile -associated diarrhea has been reported with use of nearly all antibacterial agents, including azithromycin, and may range in severity from mild diarrhea to fatal colitis. Treatment with antibacterial agents alters the normal flora of the colon, leading to overgrowth of C. difficile . C. difficile produces toxins A and B which contribute to the development of CDAD. Hypertoxin producing strains of C. difficile cause increased morbidity and mortality, as these infections can be refractory to antibacterial therapy and may require colectomy. CDAD must be considered in all patients who present with diarrhea following antibiotic use. Careful medical history is necessary since CDAD has been reported to occur over two months after the administration of antibacterial agents. If CDAD is suspected or confirmed, ongoing antibiotic use not directed against C. difficile may need to be discontinued. Appropriate fluid and electrolyte management, protein supplementation, antibiotic treatment of C. difficile , and surgical evaluation should be instituted as clinically indicated. 5.7 Exacerbation of Myasthenia Gravis Exacerbation of symptoms of myasthenia gravis and new onset of myasthenic syndrome have been reported in patients receiving azithromycin therapy. 5.8 Use in Sexually Transmitted Infections Azithromycin, at the recommended dose, should not be relied upon to treat syphilis. Antibacterial agents used to treat non-gonococcal urethritis may mask or delay the symptoms of incubating syphilis. All patients with sexually transmitted urethritis or cervicitis should have a serologic test for syphilis and appropriate testing for gonorrhea performed at the time of diagnosis. Appropriate antibacterial therapy and follow-up tests for these diseases should be initiated if infection is confirmed. 5.9 Development of Drug-Resistant Bacteria Prescribing azithromycin in the absence of a proven or strongly suspected bacterial infection is unlikely to provide benefit to the patient and increases the risk of the development of drug-resistant bacteria."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in labeling: • Hypersensitivity [see Warnings and Precautions (5.1) ] • Hepatotoxicity [see Warnings and Precautions (5.2) ] • Infantile Hypertrophic Pyloric Stenosis (IHPS) [see Warnings and Precautions (5.3) ] • QT Prolongation [see Warnings and Precautions (5.4) ] • Cardiovascular Death [see Warnings and Precautions (5.5) ] • Clostridioides difficile- Associated Diarrhea (CDAD) [see Warnings and Precautions (5.6) ] • Exacerbation of Myasthenia Gravis [see Warnings and Precautions (5.7) ] Most common adverse reactions are diarrhea (5 to 14%), nausea (3 to 18%), abdominal pain (3 to 7%), or vomiting (2 to 7%). ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Aurobindo Pharma USA, Inc. at 1-866-850-2876 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. In clinical trials, most of the reported side effects were mild to moderate in severity and were reversible upon discontinuation of the drug. Potentially serious adverse reactions of angioedema and cholestatic jaundice were reported. Approximately 0.7% of the patients (adults and pediatric patients) from the 5-day multiple-dose clinical trials discontinued azithromycin therapy because of treatment-related adverse reactions. In adults given 500 mg/day for 3 days, the discontinuation rate due to treatment-related adverse reactions was 0.6%. In clinical trials in pediatric patients given 30 mg/kg, either as a single dose or over 3 days, discontinuation from the trials due to treatment-related adverse reactions was approximately 1%. Most of the adverse reactions leading to discontinuation were related to the gastrointestinal tract, e.g., nausea, vomiting, diarrhea, or abdominal pain. [see Clinical Studies (14.2) ] Adults Multiple-dose regimens: Overall, the most common treatment-related adverse reactions in adult patients receiving multiple-dose regimens of azithromycin were related to the gastrointestinal system with diarrhea/loose stools (4 to 5%), nausea (3%), and abdominal pain (2 to 3%) being the most frequently reported. No other adverse reactions occurred in patients on the multiple-dose regimens of azithromycin with a frequency greater than 1%. Adverse reactions that occurred with a frequency of 1% or less included the following: Cardiovascular: Palpitations, chest pain. Gastrointestinal: Dyspepsia, flatulence, vomiting, melena, and cholestatic jaundice. Genitourinary: Monilia, vaginitis, and nephritis. Nervous System: Dizziness, headache, vertigo, and somnolence. General: Fatigue. Allergic: Rash, pruritus, photosensitivity, and angioedema. Single 1 gram dose regimen: Overall, the most common adverse reactions in patients receiving a single-dose regimen of 1 gram of azithromycin were related to the gastrointestinal system and were more frequently reported than in patients receiving the multiple-dose regimen. Adverse reactions that occurred in patients on the single 1 gram dosing regimen of azithromycin with a frequency of 1% or greater included diarrhea/loose stools (7%), nausea (5%), abdominal pain (5%), vomiting (2%), dyspepsia (1%), and vaginitis (1%). Single 2 gram dose regimen: Overall, the most common adverse reactions in patients receiving a single 2 gram dose of azithromycin were related to the gastrointestinal system. Adverse reactions that occurred in patients in this study with a frequency of 1% or greater included nausea (18%), diarrhea/loose stools (14%), vomiting (7%), abdominal pain (7%), vaginitis (2%), dyspepsia (1%), and dizziness (1%). The majority of these complaints were mild in nature. Pediatric Patients Single and Multiple-dose regimens: The types of adverse reactions in pediatric patients were comparable to those seen in adults, with different incidence rates for the dosage regimens recommended in pediatric patients. Acute Otitis Media: For the recommended total dosage regimen of 30 mg/kg, the most frequent adverse reactions (≥1%) attributed to treatment were diarrhea, abdominal pain, vomiting, nausea, and rash. [see Dosage and Administration (2) and Clinical Studies (14.2) ] The incidence, based on dosing regimen, is described in the table below: Dosage Regimen Diarrhea % Abdominal Pain % Vomiting % Nausea % Rash % 1-day 4.3% 1.4% 4.9% 1.0% 1.0% 3-day 2.6% 1.7% 2.3% 0.4% 0.6% 5-day 1.8% 1.2% 1.1% 0.5% 0.4% Community-Acquired Pneumonia: For the recommended dosage regimen of 10 mg/kg on Day 1 followed by 5 mg/kg on Days 2 to 5, the most frequent adverse reactions attributed to treatment were diarrhea/loose stools, abdominal pain, vomiting, nausea, and rash. The incidence is described in the table below: Dosage Regimen Diarrhea/Loose stools % Abdominal Pain % Vomiting % Nausea % Rash % 5-day 5.8% 1.9% 1.9% 1.9% 1.6% Pharyngitis/Tonsillitis: For the recommended dosage regimen of 12 mg/kg on Days 1 to 5, the most frequent adverse reactions attributed to treatment were diarrhea, vomiting, abdominal pain, nausea, and headache. The incidence is described in the table below: Dosage Regimen Diarrhea % Abdominal Pain % Vomiting % Nausea % Rash % Headache % 5-day 5.4% 3.4% 5.6% 1.8% 0.7% 1.1% With any of the treatment regimens, no other adverse reactions occurred in pediatric patients treated with azithromycin with a frequency greater than 1%. Adverse reactions that occurred with a frequency of 1% or less included the following: Cardiovascular: Chest pain. Gastrointestinal: Dyspepsia, constipation, anorexia, enteritis, flatulence, gastritis, jaundice, loose stools, and oral moniliasis. Hematologic and Lymphatic: Anemia and leukopenia. Nervous System: Headache (otitis media dosage), hyperkinesia, dizziness, agitation, nervousness, and insomnia. General: Fever, face edema, fatigue, fungal infection, malaise, and pain. Allergic: Rash and allergic reaction. Respiratory: Cough, pharyngitis, pleural effusion, and rhinitis. Skin and Appendages: Eczema, fungal dermatitis, pruritus, sweating, urticaria, and vesiculobullous rash. Special Senses: Conjunctivitis. 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of azithromycin. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Adverse reactions reported with azithromycin during the postmarketing period in adult and/or pediatric patients for which a causal relationship may not be established include: Allergic: Arthralgia, edema, urticaria, and angioedema. Cardiovascular: Arrhythmias including ventricular tachycardia and hypotension. There have been reports of QT prolongation, torsades de pointes, and cardiovascular death. Gastrointestinal: Anorexia, constipation, dyspepsia, flatulence, vomiting/diarrhea, pseudomembranous colitis, pancreatitis, oral candidiasis, pyloric stenosis, and reports of tongue discoloration. General: Asthenia, paresthesia, fatigue, malaise, and anaphylaxis. Genitourinary: Interstitial nephritis and acute renal failure and vaginitis. Hematopoietic: Thrombocytopenia. Liver/Biliary: Abnormal liver function, hepatitis, cholestatic jaundice, hepatic necrosis, and hepatic failure. [see Warnings and Precautions (5.2) ] Nervous System: Convulsions, dizziness/vertigo, headache, somnolence, hyperactivity, nervousness, agitation, and syncope. Psychiatric: Aggressive reaction and anxiety. Skin/Appendages: Pruritus, serious skin reactions including erythema multiforme, AGEP, Stevens-Johnson syndrome, toxic epidermal necrolysis, and DRESS. Special Senses: Hearing disturbances including hearing loss, deafness and/or tinnitus, and reports of taste/smell perversion and/or loss. 6.3 Laboratory Abnormalities Adults: Clinically significant abnormalities (irrespective of drug relationship) occurring during the clinical trials were reported as follows: with an incidence of greater than 1%: decreased hemoglobin, hematocrit, lymphocytes, neutrophils, and blood glucose; elevated serum creatine phosphokinase, potassium, ALT, GGT, AST, BUN, creatinine, blood glucose, platelet count, lymphocytes, neutrophils, and eosinophils; with an incidence of less than 1%: leukopenia, neutropenia, decreased sodium, potassium, platelet count, elevated monocytes, basophils, bicarbonate, serum alkaline phosphatase, bilirubin, LDH, and phosphate. The majority of subjects with elevated serum creatinine also had abnormal values at baseline. When follow-up was provided, changes in laboratory tests appeared to be reversible. In multiple-dose clinical trials involving more than 5000 patients, four patients discontinued therapy because of treatment-related liver enzyme abnormalities and one because of a renal function abnormality. Pediatric Patients: One, Three, and Five-Day Regimens Laboratory data collected from comparative clinical trials employing two 3-day regimens (30 mg/kg or 60 mg/kg in divided doses over 3 days), or two 5-day regimens (30 mg/kg or 60 mg/kg in divided doses over 5 days) were similar for regimens of azithromycin and all comparators combined, with most clinically significant laboratory abnormalities occurring at incidences of 1 to 5%. Laboratory data for patients receiving 30 mg/kg as a single dose were collected in one single center trial. In that trial, an absolute neutrophil count between 500 to 1500 cells/mm 3 was observed in 10/64 patients receiving 30 mg/kg as a single dose, 9/62 patients receiving 30 mg/kg given over 3 days, and 8/63 comparator patients. No patient had an absolute neutrophil count <500 cells/mm 3 . In multiple-dose clinical trials involving approximately 4700 pediatric patients, no patients discontinued therapy because of treatment-related laboratory abnormalities."
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS • Nelfinavir: Close monitoring for known adverse reactions of azithromycin, such as liver enzyme abnormalities and hearing impairment, is warranted. ( 7.1 ) • Warfarin: Use with azithromycin may increase coagulation times; monitor prothrombin time. ( 7.2 ) 7.1 Nelfinavir Co-administration of nelfinavir at steady-state with a single oral dose of azithromycin resulted in increased azithromycin serum concentrations. Although a dose adjustment of azithromycin is not recommended when administered in combination with nelfinavir, close monitoring for known adverse reactions of azithromycin, such as liver enzyme abnormalities and hearing impairment, is warranted. [see Adverse Reactions (6) ] 7.2 Warfarin Spontaneous postmarketing reports suggest that concomitant administration of azithromycin may potentiate the effects of oral anticoagulants such as warfarin, although the prothrombin time was not affected in the dedicated drug interaction study with azithromycin and warfarin. Prothrombin times should be carefully monitored while patients are receiving azithromycin and oral anticoagulants concomitantly. 7.3 Potential Drug-Drug Interaction with Macrolides Interactions with digoxin, colchicine or phenytoin have not been reported in clinical trials with azithromycin. No specific drug interaction studies have been performed to evaluate potential drug-drug interaction. However, drug interactions have been observed with other macrolide products. Until further data are developed regarding drug interactions when digoxin, colchicine or phenytoin are used with azithromycin careful monitoring of patients is advised."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS • Pediatric use: Safety and effectiveness in the treatment of patients under 6 months of age have not been established. ( 8.4 ) • Geriatric use: Elderly patients may be more susceptible to development of torsades de pointes arrhythmias. ( 8.5 ) 8.1 Pregnancy Risk Summary Available data from published literature and postmarketing experience over several decades with azithromycin use in pregnant women have not identified any drug-associated risks for major birth defects, miscarriage, or adverse maternal or fetal outcomes (see Data) . Developmental toxicity studies with azithromycin in rats, mice, and rabbits showed no drug-induced fetal malformations at doses up to 4, 2, and 2 times, respectively, an adult human daily dose of 500 mg based on body surface area. Decreased viability and delayed development were observed in the offspring of pregnant rats administered azithromycin from day 6 of pregnancy through weaning at a dose equivalent to 4 times an adult human daily dose of 500 mg based on body surface area (see Data) . The estimated background risk of major birth defects and miscarriage for the indicated populations is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Human Data Available data from published observational studies, case series, and case reports over several decades do not suggest an increased risk for major birth defects, miscarriage, or adverse maternal or fetal outcomes with azithromycin use in pregnant women. Limitations of these data include the lack of randomization and inability to control for confounders such as underlying maternal disease and maternal use of concomitant medications. Animal Data Azithromycin administered during the period of organogenesis did not cause fetal malformations in rats and mice at oral doses up to 200 mg/kg/day (moderately maternally toxic). Based on body surface area, this dose is approximately 4 (rats) and 2 (mice) times an adult human daily dose of 500 mg. In rabbits administered azithromycin at oral doses of 10, 20, and 40 mg/kg/day during organogenesis, reduced maternal body weight and food consumption were observed in all groups; no evidence of fetotoxicity or teratogenicity was observed at these doses, the highest of which is estimated to be 2 times an adult human daily dose of 500 mg based on body surface area. In a pre- and postnatal development study, azithromycin was administered orally to pregnant rats from day 6 of pregnancy until weaning at doses of 50 or 200 mg/kg/day. Maternal toxicity (reduced food consumption and body weight gain; increased stress at parturition) was observed at the higher dose. Effects in the offspring were noted at 200 mg/kg/day during the postnatal development period (decreased viability, delayed developmental landmarks). These effects were not observed in a pre- and postnatal rat study when up to 200 mg/kg/day of azithromycin was given orally beginning on day 15 of pregnancy until weaning. 8.2 Lactation Risk Summary Azithromycin is present in human milk (see Data) . Non-serious adverse reactions have been reported in breastfed infants after maternal administration of azithromycin (see Clinical Considerations) . There are no available data on the effects of azithromycin on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for azithromycin and any potential adverse effects on the breastfed infant from azithromycin or from the underlying maternal condition. Clinical Considerations Advise women to monitor the breastfed infant for diarrhea, vomiting, or rash. Data Azithromycin breastmilk concentrations were measured in 20 women after receiving a single 2 g oral dose of azithromycin during labor. Breastmilk samples collected on days 3 and 6 postpartum as well as 2 and 4 weeks postpartum revealed the presence of azithromycin in breastmilk up to 4 weeks after dosing. In another study, a single dose of azithromycin 500 mg was administered intravenously to 8 women prior to incision for cesarean section. Breastmilk (colostrum) samples obtained between 12 and 48 hours after dosing revealed that azithromycin persisted in breastmilk up to 48 hours. 8.4 Pediatric Use [see Clinical Pharmacology (12.3) , Indications and Usage (1.2) , and Dosage and Administration (2.2) ] Safety and effectiveness in the treatment of pediatric patients with acute otitis media, acute bacterial sinusitis and community-acquired pneumonia under 6 months of age have not been established. Use of azithromycin for the treatment of acute bacterial sinusitis and community-acquired pneumonia in pediatric patients (6 months of age or greater) is supported by adequate and well-controlled trials in adults. Pharyngitis/Tonsillitis: Safety and effectiveness in the treatment of pediatric patients with pharyngitis/tonsillitis under 2 years of age have not been established. 8.5 Geriatric Use In multiple-dose clinical trials of oral azithromycin, 9% of patients were at least 65 years of age (458/4949) and 3% of patients (144/4949) were at least 75 years of age. No overall differences in safety or effectiveness were observed between these subjects and younger subjects, and other reported clinical experience has not identified differences in response between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out. Elderly patients may be more susceptible to development of torsades de pointes arrhythmias than younger patients. [see Warnings and Precautions (5.4) ]"
      ],
      "description": [
        "11 DESCRIPTION Azithromycin tablets USP contain the active ingredient azithromycin, a macrolide antibacterial drug, for oral administration. Azithromycin has the chemical name (2R,3S,4R,5R,8R,10R,11R,12S,13S,14R)-13-[(2,6-dideoxy-3-C-methyl-3-O-methyl-α-L-ribo-hexopyranosyl)oxy]-2-ethyl-3,4,10-trihydroxy-3,5,6,8,10,12,14-heptamethyl-11-[[3,4,6-trideoxy-3-(dimethylamino)-β-D-xylo-hexopyranosyl]oxy]-1-oxa-6-azacyclopentadecan-15-one. Azithromycin is derived from erythromycin; however, it differs chemically from erythromycin in that a methyl-substituted nitrogen atom is incorporated into the lactone ring. Its molecular formula is C 38 H 72 N 2 O 12 , and its molecular weight is 749.00. Azithromycin has the following structural formula: Azithromycin, as the dihydrate, is a white or almost white powder with a molecular formula of C 38 H 72 N 2 O 12• 2H 2 O and a molecular weight of 785.0. Azithromycin is supplied as tablets containing azithromycin dihydrate USP equivalent to either 250 mg or 500 mg azithromycin and the following inactive ingredients: croscarmellose sodium, dibasic calcium phosphate anhydrous, hypromellose, lactose monohydrate, pregelatinized starch (maize), magnesium stearate, sodium lauryl sulfate, titanium dioxide and triacetin. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Azithromycin is a macrolide antibacterial drug. [see Microbiology (12.4) ] 12.2 Pharmacodynamics Based on animal models of infection, the antibacterial activity of azithromycin appears to correlate with the ratio of area under the concentration-time curve to minimum inhibitory concentration (AUC/MIC) for certain pathogens ( S. pneumoniae and S. aureus ). The principal pharmacokinetic/pharmacodynamic parameter best associated with clinical and microbiological cure has not been elucidated in clinical trials with azithromycin. Cardiac Electrophysiology QTc interval prolongation was studied in a randomized, placebo-controlled parallel trial in 116 healthy subjects who received either chloroquine (1000 mg) alone or in combination with oral azithromycin (500 mg, 1000 mg, and 1500 mg once daily). Co-administration of azithromycin increased the QTc interval in a dose- and concentration-dependent manner. In comparison to chloroquine alone, the maximum mean (95% upper confidence bound) increases in QTcF were 5 (10) ms, 7 (12) ms and 9 (14) ms with the co-administration of 500 mg, 1000 mg and 1500 mg azithromycin, respectively. 12.3 Pharmacokinetics Following oral administration of a single 500 mg dose (two 250 mg tablets) to 36 fasted healthy male volunteers, the mean (SD) pharmacokinetic parameters were AUC 0-72 =4.3 (1.2) mcg·hr/mL; C max =0.5 (0.2) mcg/mL; T max =2.2 (0.9) hours. Two azithromycin 250 mg tablets are bioequivalent to a single 500 mg tablet. In a two-way crossover study, 12 adult healthy volunteers (6 males, 6 females) received 1500 mg of azithromycin administered in single daily doses over either 5 days (two 250 mg tablets on day 1, followed by one 250 mg tablet on days 2 to 5) or 3 days (500 mg per day for days 1 to 3). Due to limited serum samples on day 2 (3-day regimen) and days 2 to 4 (5-day regimen), the serum concentration-time profile of each subject was fit to a 3-compartment model and the AUC 0-∞ for the fitted concentration profile was comparable between the 5-day and 3-day regimens. 3-Day Regimen 3-Day Regimen 5-Day Regimen 5-Day Regimen Pharmacokinetic Parameter [mean (SD)] Day 1 Day 3 Day 1 Day 3 C max (serum, mcg/mL) 0.44 (0.22) 0.54 (0.25) 0.43 (0.20) 0.24 (0.06) Serum AUC 0-∞ (mcg·hr/mL) 17.4 (6.2)* 17.4 (6.2)* 14.9 (3.1)* 14.9 (3.1)* Serum T 1/2 71.8 hr 71.8 hr 68.9 hr 68.9 hr * Total AUC for the entire 3-day and 5-day regimens. Absorption The absolute bioavailability of azithromycin 250 mg capsules is 38%. In a two-way crossover study in which 12 healthy subjects received a single 500 mg dose of azithromycin (two 250 mg tablets) with or without a high fat meal, food was shown to increase C max by 23% but had no effect on AUC. When azithromycin oral suspension was administered with food to 28 adult healthy male subjects, C max increased by 56% and AUC was unchanged. Distribution The serum protein binding of azithromycin is variable in the concentration range approximating human exposure, decreasing from 51% at 0.02 mcg/mL to 7% at 2 mcg/mL. The antibacterial activity of azithromycin is pH related and appears to be reduced with decreasing pH, However, the extensive distribution of drug to tissues may be relevant to clinical activity. Azithromycin has been shown to penetrate into human tissues, including skin, lung, tonsil, and cervix. Extensive tissue distribution was confirmed by examination of additional tissues and fluids (bone, ejaculum, prostate, ovary, uterus, salpinx, stomach, liver, and gallbladder). As there are no data from adequate and well-controlled studies of azithromycin treatment of infections in these additional body sites, the clinical significance of these tissue concentration data is unknown. Following a regimen of 500 mg on the first day and 250 mg daily for 4 days, very low concentrations were noted in cerebrospinal fluid (less than 0.01 mcg/mL) in the presence of noninflamed meninges. Metabolism In vitro and in vivo studies to assess the metabolism of azithromycin have not been performed. Elimination Plasma concentrations of azithromycin following single 500 mg oral and IV doses declined in a polyphasic pattern resulting in a mean apparent plasma clearance of 630 mL/min and terminal elimination half-life of 68 hr. The prolonged terminal half-life is thought to be due to extensive uptake and subsequent release of drug from tissues. Biliary excretion of azithromycin, predominantly as unchanged drug, is a major route of elimination. Over the course of a week, approximately 6% of the administered dose appears as unchanged drug in urine. Specific Populations Patients with Renal Impairment Azithromycin pharmacokinetics was investigated in 42 adults (21 to 85 years of age) with varying degrees of renal impairment. Following the oral administration of a single 1 g dose of azithromycin (4 x 250 mg capsules), mean C max and AUC 0-120 increased by 5.1% and 4.2%, respectively, in subjects with mild to moderate renal impairment (GFR 10 to 80 mL/min) compared to subjects with normal renal function (GFR >80 mL/min). The mean C max and AUC 0-120 increased 61% and 35%, respectively, in subjects with severe renal impairment (GFR <10 mL/min) compared to subjects with normal renal function (GFR >80 mL/min). Patients with Hepatic Impairment The pharmacokinetics of azithromycin in subjects with hepatic impairment has not been established. Male and Female Patients There are no significant differences in the disposition of azithromycin between male and female subjects. No dosage adjustment is recommended based on gender. Geriatric Patients Pharmacokinetic parameters in older volunteers (65 to 85 years old) were similar to those in young adults (18 to 40 years old) for the 5-day therapeutic regimen. Dosage adjustment does not appear to be necessary for older patients with normal renal and hepatic function receiving treatment with this dosage regimen. [see Geriatric Use (8.5) ] Pediatric Patients In two clinical studies, azithromycin for oral suspension was dosed at 10 mg/kg on day 1, followed by 5 mg/kg on days 2 through 5 in two groups of pediatric patients (aged 1 to 5 years and 5 to 15 years, respectively). The mean pharmacokinetic parameters on day 5 were C max =0.216 mcg/mL, T max =1.9 hr, and AUC 0-24 =1.822 mcg·hr/mL for the 1 to 5-year-old group and were C max =0.383 mcg/mL, T max =2.4 hr, and AUC 0-24 =3.109 mcg·hr/mL for the 5 to 15-year-old group. In another study, 33 pediatric patients received doses of 12 mg/kg/day (maximum daily dose 500 mg) for 5 days, of whom 31 patients were evaluated for azithromycin pharmacokinetics following a low fat breakfast. In this study, azithromycin concentrations were determined over a 24 hr period following the last daily dose. Patients weighing above 41.7 kg received the maximum adult daily dose of 500 mg. Seventeen patients (weighing 41.7 kg or less) received a total dose of 60 mg/kg. The following table shows pharmacokinetic data in the subset of pediatric patients who received a total dose of 60 mg/kg. Pharmacokinetic Parameter [mean (SD)] 5-Day Regimen (12 mg/kg for 5 days) N 17 C max (mcg/mL) 0.5 (0.4) T max (hr) 2.2 (0.8) AUC 0-24 (mcg⋅hr/mL) 3.9 (1.9) Single dose pharmacokinetics of azithromycin in pediatric patients given doses of 30 mg/kg have not been studied. [see Dosage and Administration (2) ] Drug Interaction Studies Drug interaction studies were performed with azithromycin and other drugs likely to be co-administered. The effects of co-administration of azithromycin on the pharmacokinetics of other drugs are shown in Table 1 and the effects of other drugs on the pharmacokinetics of azithromycin are shown in Table 2. Co-administration of azithromycin at therapeutic doses had a modest effect on the pharmacokinetics of the drugs listed in Table 1. No dosage adjustment of drugs listed in Table 1 is recommended when co-administered with azithromycin. Co-administration of azithromycin with efavirenz or fluconazole had a modest effect on the pharmacokinetics of azithromycin. Nelfinavir significantly increased the C max and AUC of azithromycin. No dosage adjustment of azithromycin is recommended when administered with drugs listed in Table 2. [see Drug Interactions (7.3) ] * -90% Confidence interval not reported Table 1. Drug Interactions: Pharmacokinetic Parameters for Co-administered Drugs in the Presence of Azithromycin Co-administered Drug Dose of Co-administered Drug Dose of Azithromycin n Ratio (with/without azithromycin) of Co-administered Drug Pharmacokinetic Parameters (90% CI); No Effect = 1.00 Mean C max Mean AUC Atorvastatin 10 mg/day for 8 days 500 mg/day orally on days 6 to 8 12 0.83 (0.63 to 1.08) 1.01 (0.81 to 1.25) Carbamazepine 200 mg/day for 2 days, then 200 mg twice a day for 18 days 500 mg/day orally for days 16 to 18 7 0.97 (0.88 to 1.06) 0.96 (0.88 to 1.06) Cetirizine 20 mg/day for 11 days 500 mg orally on day 7, then 250 mg/day on days 8 to 11 14 1.03 (0.93 to 1.14) 1.02 (0.92 to 1.13) Didanosine 200 mg orally twice a day for 21 days 1200 mg/day orally on days 8 to 21 6 1.44 (0.85 to 2.43) 1.14 (0.83 to 1.57) Efavirenz 400 mg/day for 7 days 600 mg orally on day 7 14 1.04* 0.95* Fluconazole 200 mg orally single dose 1200 mg orally single dose 18 1.04 (0.98 to 1.11) 1.01 (0.97 to 1.05) Indinavir 800 mg three times a day for 5 days 1200 mg orally on day 5 18 0.96 (0.86 to 1.08) 0.90 (0.81 to 1.00) Midazolam 15 mg orally on day 3 500 mg/day orally for 3 days 12 1.27 (0.89 to 1.81) 1.26 (1.01 to 1.56) Nelfinavir 750 mg three times a day for 11 days 1,200 mg orally on day 9 14 0.90 (0.81 to 1.01) 0.85 (0.78 to 0.93) Sildenafil 100 mg on days 1 and 4 500 mg/day orally for 3 days 12 1.16 (0.86 to 1.57) 0.92 (0.75 to 1.12) Theophylline 4 mg/kg IV on days 1, 11, 25 500 mg orally on day 7, 250 mg/day on days 8 to 11 10 1.19 (1.02 to 1.40) 1.02 (0.86 to 1.22) Theophylline 300 mg orally twice a day for 15 days 500 mg orally on day 6, then 250 mg/day on days 7 to 10 8 1.09 (0.92 to 1.29) 1.08 (0.89 to 1.31) Triazolam 0.125 mg on day 2 500 mg orally on day 1, then 250 mg/day on day 2 12 1.06* 1.02* Trimethoprim/ Sulfamethoxazole 160 mg/800 mg/day orally for 7 days 1200 mg orally on day 7 12 0.85 (0.75 to 0.97)/0.90 (0.78 to 1.03) 0.87 (0.80 to 0.95/0.96 (0.88 to 1.03) Zidovudine 500 mg/day orally for 21 days 600 mg/day orally for 14 days 5 1.12 (0.42 to 3.02) 0.94 (0.52 to 1.70) Zidovudine 500 mg/day orally for 21 days 1200 mg/day orally for 14 days 4 1.31 (0.43 to 3.97) 1.30 (0.69 to 2.43) * -90% Confidence interval not reported Table 2. Drug Interactions: Pharmacokinetic Parameters for Azithromycin in the Presence of Co-administered Drugs. [see Drug Interactions (7) ] Co-administered Drug Dose of Co-administered Drug Dose of Azithromycin n Ratio (with/without co-administered drug) of Azithromycin Pharmacokinetic Parameters (90% CI); No Effect = 1.00 Mean C max Mean AUC Efavirenz 400 mg/day for 7 days 600 mg orally on day 7 14 1.22 (1.04 to 1.42) 0.92* Fluconazole 200 mg orally single dose 1,200 mg orally single dose 18 0.82 (0.66 to 1.02) 1.07 (0.94 to 1.22) Nelfinavir 750 mg three times a day for 11 days 1,200 mg orally on day 9 14 2.36 (1.77 to 3.15) 2.12 (1.80 to 2.50) 12.4 Microbiology Mechanism of Action Azithromycin acts by binding to the 23S rRNA of the 50S ribosomal subunit of susceptible microorganisms inhibiting bacterial protein synthesis and impeding the assembly of the 50S ribosomal subunit. Resistance Azithromycin demonstrates cross resistance with erythromycin. The most frequently encountered mechanism of resistance to azithromycin is modification of the 23S rRNA target, most often by methylation. Ribosomal modifications can determine cross resistance to other macrolides, lincosamides, and streptogramin B (MLS B phenotype). Antimicrobial Activity Azithromycin has been shown to be active against most isolates of the following microorganisms, both in vitro and in clinical infections. [see Indications and Usage (1) ] Gram-Positive Bacteria Staphylococcus aureus Streptococcus agalactiae Streptococcus pneumoniae Streptococcus pyogenes Gram-Negative Bacteria Haemophilus ducreyi Haemophilus influenzae Moraxella catarrhalis Neisseria gonorrhoeae Other Bacteria Chlamydophila pneumoniae Chlamydia trachomatis Mycoplasma pneumoniae The following in vitro data are available, but their clinical significance is unknown. At least 90 percent of the following bacteria exhibit an in vitro minimum inhibitory concentration (MIC) less than or equal to the susceptible breakpoint for azithromycin against isolates of similar genus or organism group. However, the efficacy of azithromycin in treating clinical infections caused by these bacteria has not been established in adequate and well-controlled clinical trials. Gram-Positive Bacteria Beta-hemolytic streptococci (Groups C, F, G) Viridans group streptococci Gram-Negative Bacteria Bordetella pertussis Legionella pneumophila Anaerobic Bacteria Prevotella bivia Peptostreptococcus species Other Bacteria Ureaplasma urealyticum Susceptibility Testing For specific information regarding susceptibility test interpretive criteria and associated test methods and quality control standards recognized by FDA for this drug, please see: https://www.fda.gov/STIC."
      ]
    }
  },
  "Otitis Media with Effusion": {},
  "Chronic Otitis Media": {},
  "Tympanic Membrane Perforation": {},
  "Ménière’s Disease": {},
  "Benign Paroxysmal Positional Vertigo (BPPV)": {},
  "Acoustic Neuroma (Vestibular Schwannoma)": {},
  "Sudden Sensorineural Hearing Loss": {},
  "Presbycusis (Age-related Hearing Loss)": {},
  "Autoimmune Inner Ear Disease": {},
  "Ear Barotrauma": {},
  "Ramsay Hunt Syndrome": {}
}